tap "argon/mas"
tap "ethereum/ethereum"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rcmdnk/file"
tap "rcmdnk/rcmdnkpac"
brew "aom"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "awscli"
brew "brotli"
brew "c-ares"
brew "cairo"
brew "cfitsio"
brew "cocoapods", link: false
brew "colordiff"
brew "composer"
brew "ctags"
brew "curl-openssl"
brew "emojify"
brew "ethereum"
brew "exa"
brew "git"
brew "go"
brew "hugo"
brew "mysql@5.7"
brew "neovim"
brew "nodebrew"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "php@7.2"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "argon/mas/mas"
brew "github/gh/gh"
brew "rcmdnk/file/brew-file"
brew "rcmdnk/rcmdnkpac/rcmdnk-trash"
cask "markright"
cask "oni"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
