tap "argon/mas"
tap "dart-lang/dart"
tap "ethereum/ethereum"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rcmdnk/file"
tap "rcmdnk/rcmdnkpac"
tap "weaveworks/tap"
brew "ghc"
brew "cabal-install"
brew "deno"
brew "gettext"
brew "git"
brew "haskell-stack"
brew "k9s"
brew "kubernetes-cli", link: false
brew "less"
brew "mysql"
brew "nvm"
brew "sccache"
brew "tig"
brew "dart-lang/dart/dart"
brew "weaveworks/tap/eksctl"
cask "keybase"
